[{"id": 1, "text": "One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin. One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin. One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin."}, {"id": 2, "text": "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness. It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness. It was the best"}, {"id": 3, "text": "It has happened before, but there is nothing to compare it to now. A screaming comes across the sky. It has happened before, but there is nothing to compare it to now. A screaming comes across the sky. It has happened before, but there is nothing to compare it to now. A screaming comes across the"}, {"id": 4, "text": "I am an invisible man. No, I am not a spook like those who haunted Edgar Allan Poe. I am an invisible man. No, I am not a spook like those who haunted Edgar Allan Poe. I am an invisible man. No, I am not a spook like those who haunted Edgar Allan Poe. I am an invisible man. No, I am not a"}, {"id": 5, "text": "Call me Ishmael. Some years ago - never mind how long precisely - having little or no money in my purse. Call me Ishmael. Some years ago - never mind how long precisely - having little or no money in my purse. Call me Ishmael. Some years ago - never mind how long precisely - having little or"}, {"id": 6, "text": "clocks were striking thirteen. It was a bright cold day in April, and the clocks were striking thirteen. It was a bright cold day in April, and the clocks were striking thirteen. It was a bright cold day in April, and the clocks were striking thirteen. It was a bright cold day in April, and the clocks were striking thirteen. It was"}, {"id": 7, "text": "No alternative, on the nothing new. So it goes. The sun shone, having no alternative, on the nothing new. So it goes. The sun shone, having no alternative, on the nothing new. So it goes. The sun shone, having no alternative, on the nothing new. So it goes. The sun shone, having no alternative, on the nothing new. So it goes. The sun shone, having no alternative, on the nothing"}, {"id": 8, "text": "pretty much true. All this happened, more or less. The war parts, anyway, are pretty much true. All this happened, more or less. The war parts, anyway, are pretty much true. All this happened, more or less. The war parts, anyway, are pretty much true. All this happened, more or less. The war parts, anyway, are pretty much true. All this"}, {"id": 9, "text": "to see things blackened and changed. It was a pleasure to burn. It was a special pleasure to see things eaten, to see things blackened and changed. It was a pleasure to burn. It was a special pleasure to see things eaten, to"}, {"id": 10, "text": "the desert, and the gunslinger followed. The desert was the apotheosis of all deserts. The man in black fled across the desert, and the gunslinger followed. The desert was the apotheosis of all deserts. The man in black fled across the desert, and the gunslinger followed. The desert was the apotheosis of all deserts."}]